<header class="codrops-header">
    <a href="<?=base_url()?>" title="公務員出國考察追蹤網-Home">
	<h1>公務員出國考察追蹤網<span>追蹤公務員出國考察的、行程、人數</span></h1>
    </a>
</header>
<div class="block">
<p>
台灣的公務人員出國考察像是在城市中毫無計畫地開挖馬路，坑洞大亂而沒有意義：除了花費浮濫，而且常常一再地重覆浪費公帑，消耗台灣人民的納稅金與血汗錢，如無底洞沒有止境。
<br/><br/>
金融監督管理委員會、經濟部、經濟建設委員會等都會出國去參與考察；或在每年10月~12月，第四季、也就是「考察旺季」，為了消化當年預算而出動考察，讓各地、各國駐外館處的人員接待，使其應接不暇、
徒耗勞動與犧牲假日休息，為了沒有必要的行動而忙得團團轉。
<br/><br/>
這對一個財政吃緊的國家來說，是完全沒有必要的支出浪費。更不要說公務人員考察的城市大多數為知名娛樂觀光景點，充其量是旅行娛樂價值高，純粹讓公務人員享受，而學習改善建設城市的參考價值低，並不值得考察。
</p>
</div>